<unk>	0
<s>	0
</s>	0
▁t	-0
▁a	-1
in	-2
he	-3
on	-4
▁o	-5
er	-6
ti	-7
▁the	-8
--	-9
re	-10
en	-11
▁s	-12
▁of	-13
tion	-14
al	-15
nd	-16
ed	-17
▁p	-18
es	-19
or	-20
is	-21
at	-22
▁c	-23
ec	-24
▁in	-25
it	-26
▁(	-27
ar	-28
ing	-29
▁f	-30
an	-31
▁b	-32
▁and	-33
▁to	-34
ent	-35
ro	-36
----	-37
ic	-38
▁S	-39
▁re	-40
ation	-41
▁d	-42
▁m	-43
▁A	-44
▁su	-45
▁w	-46
▁th	-47
ment	-48
▁`	-49
le	-50
▁or	-51
▁``	-52
▁e	-53
ct	-54
ection	-55
ra	-56
▁C	-57
▁pro	-58
▁for	-59
ch	-60
ur	-61
ce	-62
om	-63
--------	-64
lo	-65
▁u	-66
ate	-67
as	-68
ri	-69
il	-70
ter	-71
id	-72
▁an	-73
all	-74
▁n	-75
.--	-76
▁by	-77
ve	-78
▁``(	-79
▁be	-80
▁sh	-81
▁1	-82
ou	-83
st	-84
ol	-85
▁T	-86
▁as	-87
▁shall	-88
▁con	-89
se	-90
ab	-91
pp	-92
▁is	-93
ag	-94
ary	-95
▁sub	-96
▁I	-97
end	-98
nder	-99
▁Act	-100
ith	-101
▁l	-102
qu	-103
▁under	-104
▁P	-105
▁such	-106
▁that	-107
th	-108
ay	-109
▁de	-110
▁F	-111
▁St	-112
▁g	-113
▁R	-114
▁with	-115
ity	-116
▁h	-117
▁section	-118
ers	-119
▁this	-120
im	-121
▁2	-122
00	-123
▁on	-124
''	-125
ig	-126
▁D	-127
ot	-128
res	-129
ist	-130
1)	-131
ion	-132
▁U	-133
ect	-134
----------------	-135
▁st	-136
ess	-137
▁app	-138
ul	-139
vid	-140
her	-141
de	-142
▁Sec	-143
omm	-144
2)	-145
eral	-146
if	-147
▁am	-148
▁en	-149
▁ex	-150
▁any	-151
▁E	-152
ver	-153
..	-154
▁par	-155
ire	-156
nt	-157
ort	-158
ret	-159
▁wh	-160
ly	-161
▁ac	-162
ph	-163
em	-164
ye	-165
ant	-166
min	-167
ud	-168
retary	-169
ans	-170
raph	-171
▁In	-172
est	-173
▁Secretary	-174
▁inc	-175
ates	-176
agraph	-177
ci	-178
ance	-179
ut	-180
ther	-181
able	-182
erv	-183
os	-184
ited	-185
and	-186
▁(1)	-187
ff	-188
et	-189
ir	-190
ations	-191
▁ad	-192
▁res	-193
lic	-194
section	-195
▁not	-196
ated	-197
The	-198
su	-199
el	-200
▁co	-201
di	-202
ount	-203
EC	-204
▁per	-205
low	-206
tive	-207
▁ag	-208
uc	-209
ain	-210
▁(2)	-211
year	-212
▁O	-213
▁subsection	-214
▁M	-215
iz	-216
▁N	-217
ert	-218
▁States	-219
iti	-220
▁provid	-221
for	-222
▁at	-223
▁other	-224
)(	-225
▁H	-226
▁year	-227
par	-228
▁Un	-229
▁G	-230
▁Re	-231
rib	-232
ments	-233
gra	-234
▁may	-235
ac	-236
ard	-237
▁ins	-238
ervic	-239
gram	-240
▁pur	-241
▁requ	-242
omp	-243
▁ma	-244
▁amend	-245
▁3	-246
▁al	-247
▁United	-248
▁are	-249
▁SEC	-250
od	-251
ational	-252
port	-253
ON	-254
▁me	-255
ich	-256
TI	-257
sion	-258
ub	-259
),	-260
ore	-261
ederal	-262
ual	-263
▁The	-264
▁which	-265
mp	-266
▁State	-267
▁paragraph	-268
▁B	-269
iv	-270
ib	-271
▁19	-272
▁ter	-273
fter	-274
▁cont	-275
▁incl	-276
cal	-277
pos	-278
um	-279
rom	-280
▁v	-281
age	-282
enc	-283
▁program	-284
▁im	-285
3)	-286
are	-287
ollow	-288
form	-289
▁follow	-290
us	-291
itle	-292
king	-293
▁Comm	-294
▁des	-295
▁from	-296
▁after	-297
▁comp	-298
ru	-299
▁ta	-300
ign	-301
▁Con	-302
tit	-303
und	-304
▁L	-305
....	-306
▁ch	-307
▁require	-308
eneral	-309
▁he	-310
un	-311
▁Co	-312
▁Federal	-313
''.	-314
tions	-315
thor	-316
uthor	-317
▁title	-318
▁appro	-319
ii	-320
ities	-321
red	-322
▁lo	-323
act	-324
ew	-325
▁reg	-326
▁term	-327
ied	-328
fic	-329
alth	-330
01	-331
TION	-332
ency	-333
▁pl	-334
▁comm	-335
ach	-336
▁amended	-337
▁servic	-338
▁ass	-339
▁dis	-340
▁following	-341
erson	-342
▁than	-343
lis	-344
ad	-345
its	-346
ission	-347
du	-348
▁De	-349
pri	-350
tiv	-351
gh	-352
ase	-353
▁4	-354
vis	-355
am	-356
over	-357
aw	-358
ies	-359
ating	-360
▁cons	-361
ater	-362
mplo	-363
▁5	-364
ap	-365
ill	-366
ility	-367
000	-368
▁acc	-369
ure	-370
▁resp	-371
ublic	-372
▁el	-373
itt	-374
▁amount	-375
istr	-376
ord	-377
▁includ	-378
ber	-379
▁le	-380
vidual	-381
▁person	-382
▁insert	-383
OR	-384
ence	-385
▁inserting	-386
▁date	-387
▁sp	-388
▁indi	-389
ject	-390
▁individual	-391
▁emplo	-392
ablis	-393
▁Code	-394
termin	-395
▁un	-396
rans	-397
tic	-398
rant	-399
ail	-400
per	-401
▁tax	-402
fer	-403
▁Pro	-404
,000	-405
crib	-406
▁imp	-407
▁(4	-408
ult	-409
▁W	-410
▁(3)	-411
ical	-412
rou	-413
ee	-414
▁appropri	-415
▁determin	-416
▁est	-417
▁rec	-418
▁each	-419
▁stri	-420
▁author	-421
overn	-422
ress	-423
▁pre	-424
pt	-425
▁	-426
e	-427
t	-428
a	-429
i	-430
n	-431
o	-432
r	-433
s	-434
c	-435
d	-436
h	-437
l	-438
u	-439
f	-440
p	-441
m	-442
-	-443
g	-444
y	-445
b	-446
.	-447
(	-448
)	-449
v	-450
,	-451
S	-452
`	-453
w	-454
A	-455
1	-456
C	-457
T	-458
I	-459
E	-460
0	-461
2	-462
'	-463
R	-464
N	-465
O	-466
x	-467
F	-468
D	-469
3	-470
k	-471
P	-472
;	-473
U	-474
q	-475
5	-476
4	-477
9	-478
B	-479
M	-480
L	-481
H	-482
6	-483
G	-484
:	-485
8	-486
z	-487
j	-488
7	-489
V	-490
W	-491
Y	-492
$	-493
J	-494
X	-495
K	-496
